[
  {
    "id": 1,
    "name": "Сальери",
    "description": "Характеристики сорта: Включен в Госреестр по Российской Федерации для выращивания в открытом грунте и под пленочными укрытиями в ЛПХ. Гибрид раннеспелый, партенокарпический, салатный, консервный. Растение индетерминантное, средневетвистое, женского типа цветения. Число женских цветков в узле преимущественно - 2. Лист средний, зеленый. Зеленец короткий, цилиндрический, зеленый с короткими полосами, крупнобугорчатый с шипами. Масса зеленца - 90-120 г. Вкус отличный. Товарная урожайность в пленочных теплицах составила 14,3 кг/кв.м. Имеет устойчивость к кладоспориозу и МР.",
    "location": "в открытом грунте и под пленочными укрытиями в ЛПХ",
    "family": "Огурец",
    "image": "1.jpg"
  },
  {
    "id": 2,
    "name": "Салтан",
    "description": "Характеристики сорта: Включен в Госреестр по Российской Федерации для садово-огородных участков, приусадебных и мелких фермерских хозяйств. Рекомендуется для выращивания под пленочными укрытиями. Среднеранний, пчелоопыляемый, салатный, консервный. Растение сильноплетистое, индетерминантное, женского типа цветения. Лист среднего размера, зеленый, слабоморщинистый. В узле формируется 1-3 плода. Зеленец веретеновидной формы, крупнобугорчатый (бугорки средней плотности), зеленый с длинными светлыми полосами, опушение белое. Длина зеленца 9-11 см, диаметр - 3,5-4,0 см. Масса зеленца 105-110 г. Вкусовые качества свежих и консервированных плодов хорошие. Товарная урожайность в пленочных теплицах 12-15 кг/кв.м. Устойчив к вирусу огуречной мозаики, оливковой пятнистости, мучнистой росе, толерантен к ложной мучнистой росе. Ценность гибрида: высокая урожайность, склонность к пучковому образованию завязей, устойчивость к болезням.",
    "location": "Рекомендуется для выращивания под пленочными укрытиями",
    "family": "Огурец",
    "image": "2.jpg"
  },
  {
    "id": 3,
    "name": "Санхеция благородная",
    "description": "Кустарник санхеция (Sanchezia) является представителем семейства Акантовые. В комнатных условиях его выращивают в качестве декоративно-лиственного растения. У этого многолетника наибольшее внимание к себе привлекают сочные листовые пластины изумрудного окраса, которые украшены эффектными лимонными полосками. Если не проводить обрезку верхушки, то даже в комнатных условиях высота куста может достигать больше 100 сантиметров.",
    "location": "Обитает дома",
    "family": "Санхеция",
    "image": "3.jpg"
  },
  {
    "id": 4,
    "name": "Санхеция Мелкокроющелистная",
    "description": "Кустарник санхеция (Sanchezia) является представителем семейства Акантовые. В комнатных условиях его выращивают в качестве декоративно-лиственного растения. У этого многолетника наибольшее внимание к себе привлекают сочные листовые пластины изумрудного окраса, которые украшены эффектными лимонными полосками. Если не проводить обрезку верхушки, то даже в комнатных условиях высота куста может достигать больше 100 сантиметров.",
    "location": "Обитает дома",
    "family": "Санхеция",
    "image": "4.jpg"
  },
  {
    "id": 5,
    "name": "Орхидея Фаленопсис",
    "description": "Свое название цветок получил от двух греческих слов phalania («ночная бабочка») и opsis («сходство»), поскольку цветы своим видом напоминают бархатных бабочек.",
    "location": "Обитает дома",
    "family": "Фаленопсис",
    "image": "5.jpg"
  },
  {
    "id": 6,
    "name": "Фаленопсис Гигантский",
    "description": "Данный вид орхидей является самым крупным представителем рода Фаленопсис, и в тоже время самым эффектным из-за своего большого размера. Стебель растения укороченный и полностью скрыт у основания листьев, а корни гладкие и мясистые.",
    "location": "Обитает дома",
    "family": "Фаленопсис",
    "image": "6.jpg"
  }
]